QUESTIONS = {
    "Музей Политической истории": {
        "Просто": {
            "Какая столица Франции?2": ["Париж", "Москва", "Пхеньян", "Токио"],
            "Какая столица России?": ["Москва", "Симферополь", "Киев", "Челябинск"],
            "Какая самая высокая гора в мире?": ["Эверест", "Кассиопея", "Олимп", "Эльбрус"],
            "Как называется наша планета?": ["Земля", "Юпитер", "Солнце", "Россия"]
        },
        "Средне": {
            "Какая столица Франции?": ["Париж", "Москва", "Пхеньян", "Токио"],
            "Какая столица России?": ["Москва", "Симферополь", "Киев", "Челябинск"],
            "Какая самая высокая гора в мире?": ["Эверест", "Кассиопея", "Олимп", "Эльбрус"],
            "Как называется наша планета?": ["Земля", "Юпитер", "Солнце", "Россия"]
        },
        "Сложно": {
            "Какая столица Франции?": ["Париж", "Москва", "Пхеньян", "Токио"],
            "Какая столица России?": ["Москва", "Симферополь", "Киев", "Челябинск"],
            "Какая самая высокая гора в мире?": ["Эверест", "Кассиопея", "Олимп", "Эльбрус"],
            "Как называется наша планета?": ["Земля", "Юпитер", "Солнце", "Россия"]
        }
    },
    "Музей религии": {
        "Просто": {
            "Какая столица Франции?": ["Париж", "Москва", "Пхеньян", "Токио"],
            "Какая столица России?": ["Москва", "Симферополь", "Киев", "Челябинск"],
            "Какая самая высокая гора в мире?": ["Эверест", "Кассиопея", "Олимп", "Эльбрус"],
            "Как называется наша планета?": ["Земля", "Юпитер", "Солнце", "Россия"]
        },
        "Средне": {
            "Какая столица Франции?": ["Париж", "Москва", "Пхеньян", "Токио"],
            "Какая столица России?": ["Москва", "Симферополь", "Киев", "Челябинск"],
            "Какая самая высокая гора в мире?": ["Эверест", "Кассиопея", "Олимп", "Эльбрус"],
            "Как называется наша планета?": ["Земля", "Юпитер", "Солнце", "Россия"]
        },
        "Сложно": {
            "Какая столица Франции?": ["Париж", "Москва", "Пхеньян", "Токио"],
            "Какая столица России?": ["Москва", "Симферополь", "Киев", "Челябинск"],
            "Какая самая высокая гора в мире?": ["Эверест", "Кассиопея", "Олимп", "Эльбрус"],
            "Как называется наша планета?": ["Земля", "Юпитер", "Солнце", "Россия"]
        }
    },
    "Музей денег": {
        "Просто": {
            "Какая столица Франции?": ["Париж", "Москва", "Пхеньян", "Токио"],
            "Какая столица России?": ["Москва", "Симферополь", "Киев", "Челябинск"],
            "Какая самая высокая гора в мире?": ["Эверест", "Кассиопея", "Олимп", "Эльбрус"],
            "Как называется наша планета?": ["Земля", "Юпитер", "Солнце", "Россия"]
        },
        "Средне": {
            "Какая столица Франции?": ["Париж", "Москва", "Пхеньян", "Токио"],
            "Какая столица России?": ["Москва", "Симферополь", "Киев", "Челябинск"],
            "Какая самая высокая гора в мире?": ["Эверест", "Кассиопея", "Олимп", "Эльбрус"],
            "Как называется наша планета?": ["Земля", "Юпитер", "Солнце", "Россия"]
        },
        "Сложно": {
            "Какая столица Франции?": ["Париж", "Москва", "Пхеньян", "Токио"],
            "Какая столица России?": ["Москва", "Симферополь", "Киев", "Челябинск"],
            "Какая самая высокая гора в мире?": ["Эверест", "Кассиопея", "Олимп", "Эльбрус"],
            "Как называется наша планета?": ["Земля", "Юпитер", "Солнце", "Россия"]
        }
    }
}
